acdcontrol
atom-editor-bin
bbswitch-ck
breeze-obsidian-cursor-theme
deb2targz
direnv
docker-machine-bin
dropbox
folder-color-nautilus-bzr
gdm3setup
glxinfo
gnome-gmail
google-chrome
grive
grive-tools
java-jce_ustrength
jdk
maven
namebench
nautilus-dropbox
nodejs-react-tools
numix-circle-icon-theme-git
numix-themes-archblue
numix-themes-git
ovmf-svn
packer-io
pamac-aur
rbenv
ruby-build
spice-vdagent
spotify
thermald
virtio-win
vmware-patch
xcursor-comix
xf86-video-qxl
